Repository: FlyPig01/VRC-Fisher
Catalog: app/src/VrcFisher.Desktop/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# RuntimeStartTargetNotForeground
source: Start was blocked because VRChat is not in the foreground
cs_cz: Spuštění bylo zablokováno, protože VRChat není v popředí
de_de: Der Start wurde blockiert, da VRChat nicht im Vordergrund ist
es_es: El inicio se bloqueó porque VRChat no está en primer plano
fi_fi: Aloitus estettiin, koska VRChat ei ole etualalla
fr_fr: Le démarrage a été bloqué car VRChat n’est pas au premier plan
hu_hu: Az indítás le volt tiltva, mert a VRChat nincs az előtérben
it_it: L'avvio è stato bloccato perché VRChat non è in primo piano
ja_jp: VRChatが前面にないため、開始がブロックされました
ko_kr: VRChat이 전면에 있지 않아 시작이 차단되었습니다
nl_nl: Starten is geblokkeerd omdat VRChat niet op de voorgrond staat
pl_pl: Start został zablokowany, ponieważ VRChat nie jest na pierwszym planie
pt_br: A inicialização foi bloqueada porque o VRChat não está em primeiro plano
ru_ru: Запуск заблокирован, так как VRChat не находится на переднем плане
sv_se: Start blockerades eftersom VRChat inte är i förgrunden
th_th: การเริ่มถูกบล็อกเพราะ VRChat ไม่ได้อยู่เบื้องหน้า
tr_tr: VRChat ön planda olmadığı için başlatma engellendi
uk_ua: Запуск заблоковано, оскільки VRChat не на передньому плані
zh_cn: VRChat 不在前台，已拒绝启动
zh_tw: 因為 VRChat 不在前景，已封鎖開始動作

# RuntimeHotkeyRegistrationFailed
source: The {0} hotkey could not be registered
cs_cz: Klávesovou zkratku {0} se nepodařilo zaregistrovat
de_de: Die {0}-Tastenkombination konnte nicht registriert werden
es_es: No se pudo registrar la tecla de acceso rápido {0}
fi_fi: Pikanäppäintä {0} ei voitu rekisteröidä
fr_fr: Le raccourci clavier {0} n’a pas pu être enregistré
hu_hu: A(z) {0} gyorsbillentyű regisztrálása nem sikerült
it_it: Il tasto rapido {0} non può essere registrato
ja_jp: {0} ホットキーを登録できませんでした
ko_kr: {0} 단축키를 등록할 수 없습니다
nl_nl: De {0} sneltoets kon niet worden geregistreerd
pl_pl: Skrót klawiszowy {0} nie mógł zostać zarejestrowany
pt_br: O atalho {0} não pôde ser registrado
ru_ru: Не удалось зарегистрировать горячую клавишу {0}
sv_se: Kortkommandot {0} kunde inte registreras
th_th: ไม่สามารถลงทะเบียนปุ่มลัด {0} ได้
tr_tr: {0} kısayol tuşu kaydedilemedi
uk_ua: Не вдалося зареєструвати гарячу клавішу {0}
zh_cn: 无法注册 {0} 热键
zh_tw: 無法註冊 {0} 快速鍵

# RuntimeUnexpectedFailure
source: Unexpected startup failure: {0}
cs_cz: Neočekávaná chyba při spuštění: {0}
de_de: Unerwarteter Startfehler: {0}
es_es: Error inesperado al iniciar: {0}
fi_fi: Odottamaton käynnistysvirhe: {0}
fr_fr: Échec de démarrage inattendu : {0}
hu_hu: Váratlan indítási hiba: {0}
it_it: Errore imprevisto all'avvio: {0}
ja_jp: 予期しない起動エラー: {0}
ko_kr: 예기치 않은 시작 오류: {0}
nl_nl: Onverwachte opstartfout: {0}
pl_pl: Nieoczekiwany błąd uruchamiania: {0}
pt_br: Falha inesperada na inicialização: {0}
ru_ru: Неожиданный сбой при запуске: {0}
sv_se: Oväntat startfel: {0}
th_th: ข้อผิดพลาดในการเริ่มต้นที่ไม่คาดคิด: {0}
tr_tr: Beklenmeyen başlatma hatası: {0}
uk_ua: Неочікувана помилка запуску: {0}
zh_cn: 启动时发生意外错误：{0}
zh_tw: 未預期的啟動失敗：{0}

# RuntimeModelsUnavailable
source: Models are not installed; recognition and automatic input are disabled
cs_cz: Modely nejsou nainstalovány; rozpoznávání a automatický vstup jsou vypnuty
de_de: Modelle sind nicht installiert; Erkennung und automatische Eingabe sind deaktiviert
es_es: Los modelos no están instalados; el reconocimiento y la entrada automática están deshabilitados
fi_fi: Malleja ei ole asennettu; tunnistus ja automaattinen syöte on poistettu käytöstä
fr_fr: Les modèles ne sont pas installés ; la reconnaissance et l’entrée automatique sont désactivées
hu_hu: A modellek nincsenek telepítve; a felismerés és az automatikus bemenet le van tiltva
it_it: I modelli non sono installati; riconoscimento e input automatico disabilitati
ja_jp: モデルがインストールされていません。認識と自動入力は無効です
ko_kr: 모델이 설치되지 않았습니다. 인식 및 자동 입력이 비활성화되었습니다
nl_nl: Modellen zijn niet geïnstalleerd; herkenning en automatische invoer zijn uitgeschakeld
pl_pl: Modele nie są zainstalowane; rozpoznawanie i automatyczne wprowadzanie danych są wyłączone
pt_br: Os modelos não estão instalados; o reconhecimento e a entrada automática estão desativados
ru_ru: Модели не установлены; распознавание и автоматический ввод отключены
sv_se: Modeller är inte installerade; igenkänning och automatisk inmatning är inaktiverade
th_th: ไม่ได้ติดตั้งโมเดล การรู้จำและอินพุตอัตโนมัติถูกปิดใช้งาน
tr_tr: Modeller kurulu değil; tanıma ve otomatik giriş devre dışı
uk_ua: Моделі не встановлено; розпізнавання та автоматичне введення вимкнено
zh_cn: 模型未安装，识别与自动输入已禁用
zh_tw: 模型尚未安裝；辨識與自動輸入已停用

# RuntimeModelsRequired
source: Both verified ONNX models are required before auto fishing can start
cs_cz: Před spuštěním automatického rybolovu jsou vyžadovány oba ověřené modely ONNX
de_de: Beide verifizierten ONNX-Modelle sind erforderlich, bevor das automatische Angeln gestartet werden kann
es_es: Se requieren ambos modelos ONNX verificados antes de que pueda iniciar la pesca automática
fi_fi: Molemmat vahvistetut ONNX-mallit vaaditaan ennen autokalastuksen aloittamista
fr_fr: Les deux modèles ONNX vérifiés sont requis avant de démarrer la pêche automatique
hu_hu: Mindkét ellenőrzött ONNX modellre szükség van az automatikus horgászat indítása előtt
it_it: Entrambi i modelli ONNX verificati sono richiesti prima di avviare la pesca automatica
ja_jp: 自動釣りを開始するには、検証済みの両方のONNXモデルが必要です
ko_kr: 자동 낚시를 시작하려면 확인된 두 ONNX 모델이 모두 필요합니다
nl_nl: Beide geverifieerde ONNX-modellen zijn vereist voordat automatisch vissen kan starten
pl_pl: Oba zweryfikowane modele ONNX są wymagane przed rozpoczęciem automatycznego łowienia
pt_br: Ambos os modelos ONNX verificados são necessários para iniciar a pesca automática.
ru_ru: Перед запуском автоловли требуются обе проверенные модели ONNX
sv_se: Båda verifierade ONNX-modellerna krävs innan automatiskt fiske kan starta
th_th: ต้องใช้โมเดล ONNX ที่ผ่านการตรวจสอบทั้งสองก่อนเริ่มตกปลาอัตโนมัติ
tr_tr: Otomatik balıkçılığın başlayabilmesi için doğrulanmış her iki ONNX modeli gereklidir
uk_ua: Для запуску авто-риболовлі потрібні обидві перевірені ONNX-моделі
zh_cn: 两个有效 ONNX 模型都安装后才能启动自动钓鱼
zh_tw: 開始自動釣魚前，需要兩個已驗證的 ONNX 模型

# RuntimeAutomaticNotAllowed
source: The installed models are not approved for automatic input
cs_cz: Nainstalované modely nejsou schváleny pro automatický vstup
de_de: Die installierten Modelle sind nicht für die automatische Eingabe freigegeben
es_es: Los modelos instalados no están aprobados para la entrada automática
fi_fi: Asennetut mallit eivät ole hyväksyttyjä automaattiseen syötteeseen
fr_fr: Les modèles installés ne sont pas approuvés pour l’entrée automatique
hu_hu: A telepített modellek nem engedélyezettek automatikus bemenethez
it_it: I modelli installati non sono approvati per l'input automatico
ja_jp: インストール済みのモデルは自動入力が承認されていません
ko_kr: 설치된 모델은 자동 입력에 승인되지 않았습니다
nl_nl: De geïnstalleerde modellen zijn niet goedgekeurd voor automatische invoer
pl_pl: Zainstalowane modele nie są zatwierdzone do automatycznego wprowadzania danych
pt_br: Os modelos instalados não são aprovados para entrada automática
ru_ru: Установленные модели не одобрены для автоматического ввода
sv_se: De installerade modellerna är inte godkända för automatisk inmatning
th_th: โมเดลที่ติดตั้งไม่ได้รับอนุญาตสำหรับอินพุตอัตโนมัติ
tr_tr: Kurulu modeller otomatik giriş için onaylı değil
uk_ua: Встановлені моделі не дозволені для автоматичного введення
zh_cn: 当前模型尚未通过自动输入验收
zh_tw: 已安裝的模型未獲准進行自動輸入

# RuntimeAutomaticStarted
source: Automatic mode started
cs_cz: Automatický režim spuštěn
de_de: Automatischer Modus gestartet
es_es: Modo automático iniciado
fi_fi: Automaattinen tila käynnistettiin
fr_fr: Mode automatique démarré
hu_hu: Automatikus mód elindítva
it_it: Modalità automatica avviata
ja_jp: 自動モードが開始されました
ko_kr: 자동 모드가 시작되었습니다
nl_nl: Automatische modus gestart
pl_pl: Tryb automatyczny rozpoczęty
pt_br: Modo automático iniciado
ru_ru: Автоматический режим запущен
sv_se: Automatiskt läge startat
th_th: เริ่มโหมดอัตโนมัติแล้ว
tr_tr: Otomatik mod başlatıldı
uk_ua: Автоматичний режим запущено
zh_cn: 自动运行已启动
zh_tw: 自動模式已啟動

# RuntimeDetectionStopped
source: Detection stopped: {0}
cs_cz: Detekce zastavena: {0}
de_de: Erkennung gestoppt: {0}
es_es: Detección detenida: {0}
fi_fi: Tunnistus pysäytetty: {0}
fr_fr: Détection arrêtée : {0}
hu_hu: Felismerés leállítva: {0}
it_it: Rilevamento interrotto: {0}
ja_jp: 検出が停止しました: {0}
ko_kr: 감지 중지: {0}
nl_nl: Detectie gestopt: {0}
pl_pl: Wykrywanie zatrzymane: {0}
pt_br: Detecção parada: {0}
ru_ru: Распознавание остановлено: {0}
sv_se: Detektering stoppad: {0}
th_th: การตรวจจับหยุด: {0}
tr_tr: Algılama durduruldu: {0}
uk_ua: Розпізнавання зупинено: {0}
zh_cn: 识别已停止：{0}
zh_tw: 偵測已停止：{0}

# RuntimeStopped
source: Auto fishing stopped
cs_cz: Automatický rybolov zastaven
de_de: Automatisches Angeln gestoppt
es_es: Pesca automática detenida
fi_fi: Autokalastus pysäytetty
fr_fr: Pêche automatique arrêtée
hu_hu: Az automatikus horgászat leállt
it_it: Pesca automatica fermata
ja_jp: 自動釣りが停止しました
ko_kr: 자동 낚시가 중지되었습니다
nl_nl: Automatisch vissen gestopt
pl_pl: Automatyczne łowienie zatrzymane
pt_br: Pesca automática parada
ru_ru: Автоловля остановлена
sv_se: Automatiskt fiske stoppat
th_th: หยุดการตกปลาอัตโนมัติแล้ว
tr_tr: Otomatik balıkçılık durduruldu
uk_ua: Авто-риболовлю зупинено
zh_cn: 自动钓鱼已停止
zh_tw: 自動釣魚已停止

# RuntimeCaptureStopped
source: Capture stopped; input was released
cs_cz: Snímání zastaveno; vstup byl uvolněn
de_de: Erfassung gestoppt; Eingabe wurde freigegeben
es_es: Captura detenida; se liberó la entrada
fi_fi: Sieppaus pysäytetty; syöte vapautettiin
fr_fr: Capture arrêtée ; l’entrée a été relâchée
hu_hu: A rögzítés leállt; a bemenet elengedve
it_it: Cattura interrotta; input rilasciato
ja_jp: キャプチャが停止しました。入力は解放されました
ko_kr: 캡처가 중지되었습니다. 입력이 해제되었습니다
nl_nl: Capture gestopt; invoer is vrijgegeven
pl_pl: Przechwytywanie zatrzymane; wprowadzanie danych zostało zwolnione
pt_br: Captura parada; a entrada foi liberada
ru_ru: Захват остановлен; ввод освобождён
sv_se: Skärmfångst stoppad; inmatning frigjordes
th_th: การจับภาพหยุดลง ปล่อยอินพุตแล้ว
tr_tr: Yakalama durduruldu; giriş serbest bırakıldı
uk_ua: Захоплення зупинено; введення вивільнено
zh_cn: 捕获画面已停止，输入已释放
zh_tw: 擷取已停止；輸入已釋放

# RuntimeFrameStale
source: Capture frame is stale; input was released
cs_cz: Snímek je zastaralý; vstup byl uvolněn
de_de: Erfasstes Bild ist veraltet; Eingabe wurde freigegeben
es_es: El fotograma de captura está obsoleto; se liberó la entrada
fi_fi: Sieppauskuva on vanhentunut; syöte vapautettiin
fr_fr: La capture est obsolète ; l’entrée a été relâchée
hu_hu: A rögzített képkocka elavult; a bemenet elengedve
it_it: Frame di cattura obsoleto; input rilasciato
ja_jp: キャプチャフレームが古いため、入力は解放されました
ko_kr: 캡처 프레임이 오래되었습니다. 입력이 해제되었습니다
nl_nl: Captureframe is verouderd; invoer is vrijgegeven
pl_pl: Klatka przechwytywania jest nieświeża; wprowadzanie danych zostało zwolnione
pt_br: Quadro de captura desatualizado; a entrada foi liberada
ru_ru: Кадр захвата устарел; ввод освобождён
sv_se: Den fångade bilden är för gammal; inmatning frigjordes
th_th: เฟรมที่จับภาพเก่าเกินไป ปล่อยอินพุตแล้ว
tr_tr: Yakalanan çerçeve bayat; giriş serbest bırakıldı
uk_ua: Кадр захоплення застарілий; введення вивільнено
zh_cn: 捕获帧过旧，输入已释放
zh_tw: 擷取畫面已過期；輸入已釋放

# RuntimeTargetNotForeground
source: VRChat is not in the foreground; auto fishing resumes when you return
cs_cz: VRChat není v popředí; automatický rybolov se obnoví, až se vrátíte
de_de: VRChat ist nicht im Vordergrund; automatisches Angeln wird fortgesetzt, wenn Sie zurückkehren
es_es: VRChat no está en primer plano; la pesca automática se reanuda cuando vuelvas
fi_fi: VRChat ei ole etualalla; autokalastus jatkuu, kun palaat
fr_fr: VRChat n’est pas au premier plan ; la pêche automatique reprend lorsque vous revenez
hu_hu: A VRChat nincs az előtérben; az automatikus horgászat folytatódik, amikor visszatér
it_it: VRChat non è in primo piano; la pesca automatica riprenderà al ritorno
ja_jp: VRChatが前面にありません。戻ると自動釣りが再開します
ko_kr: VRChat이 전면에 있지 않습니다. 돌아오면 자동 낚시가 재개됩니다
nl_nl: VRChat staat niet op de voorgrond; automatisch vissen wordt hervat wanneer u terugkeert
pl_pl: VRChat nie jest na pierwszym planie; automatyczne łowienie zostanie wznowione po powrocie
pt_br: VRChat não está em primeiro plano; a pesca automática retoma quando você voltar
ru_ru: VRChat не на переднем плане; автоловля возобновится при возвращении
sv_se: VRChat är inte i förgrunden; automatiskt fiske återupptas när du återvänder
th_th: VRChat ไม่ได้อยู่เบื้องหน้า การตกปลาอัตโนมัติจะกลับมาทำงานเมื่อคุณกลับไป
tr_tr: VRChat ön planda değil; geri döndüğünüzde otomatik balıkçılık devam eder
uk_ua: VRChat не на передньому плані; авто-риболовля відновиться, коли ви повернетеся
zh_cn: VRChat 不在前台；返回游戏后自动继续
zh_tw: VRChat 不在前景；當您返回時自動釣魚會繼續

# RuntimeOutputContractUnverified
source: Models are loaded, but the output contract is unverified; only the Provider can be checked
cs_cz: Modely jsou načteny, ale výstupní kontrakt není ověřen; lze zkontrolovat pouze Provider
de_de: Modelle sind geladen, aber der Ausgabevertrag ist nicht verifiziert; nur der Provider kann überprüft werden
es_es: Los modelos están cargados, pero el contrato de salida no está verificado; solo se puede comprobar el proveedor
fi_fi: Mallit on ladattu, mutta tulosopimusta ei ole vahvistettu; vain Provider voidaan tarkistaa
fr_fr: Les modèles sont chargés, mais le contrat de sortie n’est pas vérifié ; seul le Provider peut être vérifié
hu_hu: A modellek betöltve, de a kimeneti szerződés nincs ellenőrizve; csak a Provider ellenőrizhető
it_it: Modelli caricati, ma il contratto di output non è verificato; è possibile controllare solo il Provider
ja_jp: モデルは読み込まれていますが、出力コントラクトが検証されていません。Providerのみ確認できます
ko_kr: 모델이 로드되었지만 출력 계약이 확인되지 않았습니다. Provider만 확인할 수 있습니다
nl_nl: Modellen zijn geladen, maar het uitvoercontract is niet geverifieerd; alleen de Provider kan worden gecontroleerd
pl_pl: Modele są załadowane, ale umowa wyjściowa nie jest zweryfikowana; można sprawdzić tylko Provider
pt_br: Os modelos estão carregados, mas o contrato de saída não foi verificado; apenas o Provider pode ser verificado
ru_ru: Модели загружены, но контракт вывода не проверен; можно проверить только Provider
sv_se: Modeller är laddade, men utdatakontraktet är overifierat; endast Providern kan kontrolleras
th_th: โมเดลถูกโหลดแล้ว แต่ไม่ได้ตรวจสอบสัญญาข้อมูลส่งออก ตรวจสอบได้เฉพาะ Provider
tr_tr: Modeller yüklendi, ancak çıktı sözleşmesi doğrulanmadı; yalnızca Provider denetlenebilir
uk_ua: Моделі завантажено, але контракт виводу не перевірено; можна перевірити лише постачальника
zh_cn: 模型已加载，但输出契约未验证；仅可检查 Provider
zh_tw: 模型已載入，但輸出合約未經驗證；只能檢查提供者

# RuntimeInferenceFailed
source: Inference failed: {0}
cs_cz: Inference selhala: {0}
de_de: Inferenz fehlgeschlagen: {0}
es_es: Error de inferencia: {0}
fi_fi: Päättely epäonnistui: {0}
fr_fr: Échec de l’inférence : {0}
hu_hu: Következtetés sikertelen: {0}
it_it: Inferenza non riuscita: {0}
ja_jp: 推論に失敗しました: {0}
ko_kr: 추론 실패: {0}
nl_nl: Inferentie mislukt: {0}
pl_pl: Wnioskowanie nie powiodło się: {0}
pt_br: Falha na inferência: {0}
ru_ru: Сбой инференса: {0}
sv_se: Inferens misslyckades: {0}
th_th: การอนุมานล้มเหลว: {0}
tr_tr: Çıkarım başarısız: {0}
uk_ua: Помилка інференсу: {0}
zh_cn: 识别失败：{0}
zh_tw: 推論失敗：{0}

source: unknown error
cs_cz: neznámá chyba
de_de: Unbekannter Fehler
es_es: error desconocido
fi_fi: tuntematon virhe
fr_fr: erreur inconnue
hu_hu: ismeretlen hiba
it_it: errore sconosciuto
ja_jp: 不明なエラー
ko_kr: 알 수 없는 오류
nl_nl: onbekende fout
pl_pl: nieznany błąd
pt_br: erro desconhecido
ru_ru: неизвестная ошибка
sv_se: okänt fel
th_th: ข้อผิดพลาดที่ไม่รู้จัก
tr_tr: bilinmeyen hata
uk_ua: невідома помилка
zh_cn: 未知错误
zh_tw: 未知錯誤

source: Unknown status
cs_cz: Neznámý stav
de_de: Unbekannter Status
es_es: Estado desconocido
fi_fi: Tuntematon tila
fr_fr: Statut inconnu
hu_hu: Ismeretlen állapot
it_it: Stato sconosciuto
ja_jp: 不明なステータス
ko_kr: 알 수 없는 상태
nl_nl: Onbekende status
pl_pl: Nieznany status
pt_br: Status desconhecido
ru_ru: Неизвестный статус
sv_se: Okänd status
th_th: สถานะไม่รู้จัก
tr_tr: Bilinmeyen durum
uk_ua: Невідомий стан
zh_cn: 未知状态
zh_tw: 未知狀態

# AlertVrChatNotRunningTitle
source: VRChat was not found
cs_cz: VRChat nebyl nalezen
de_de: VRChat wurde nicht gefunden
es_es: No se encontró VRChat
fi_fi: VRChatia ei löytynyt
fr_fr: VRChat introuvable
hu_hu: A VRChat nem található
it_it: VRChat non trovato
ja_jp: VRChatが見つかりませんでした
ko_kr: VRChat을 찾을 수 없음
nl_nl: VRChat niet gevonden
pl_pl: Nie znaleziono VRChat
pt_br: VRChat não foi encontrado
ru_ru: VRChat не найден
sv_se: VRChat hittades inte
th_th: ไม่พบ VRChat
tr_tr: VRChat bulunamadı
uk_ua: VRChat не знайдено
zh_cn: 未找到 VRChat
zh_tw: 找不到 VRChat

# AlertVrChatNotRunningMessage
source: Start VRChat and enter the target world, then press the start hotkey again.
cs_cz: Spusťte VRChat a vstupte do cílového světa, poté znovu stiskněte klávesovou zkratku spuštění.
de_de: Starten Sie VRChat und betreten Sie die Zielwelt, und drücken Sie dann erneut die Starttaste.
es_es: Inicia VRChat y entra en el mundo objetivo y vuelve a pulsar la tecla de inicio.
fi_fi: Käynnistä VRChat ja siirry kohdemaailmaan, paina sitten aloituspikanäppäintä uudelleen.
fr_fr: Démarrez VRChat et entrez dans le monde cible, puis appuyez à nouveau sur le raccourci de démarrage.
hu_hu: Indítsa el a VRChat-et és lépjen be a célvilágba, majd nyomja meg újra az indító gyorsbillentyűt.
it_it: Avvia VRChat e entra nel mondo desiderato, quindi premi di nuovo il tasto rapido di avvio.
ja_jp: VRChatを起動して対象ワールドに入り、再度開始ホットキーを押してください。
ko_kr: VRChat을 시작하고 대상 월드에 들어간 후 시작 단축키를 다시 누르세요.
nl_nl: Start VRChat en ga naar de doelwereld, druk daarna opnieuw op de startsneltoets.
pl_pl: Uruchom VRChat i wejdź do docelowego świata, a następnie naciśnij ponownie skrót startu.
pt_br: Inicie o VRChat, entre no mundo alvo e pressione o atalho de iniciar novamente.
ru_ru: Запустите VRChat и войдите в нужный мир, затем снова нажмите горячую клавишу запуска.
sv_se: Starta VRChat och gå till målvärlden, tryck sedan på startkortkommandot igen.
th_th: เริ่ม VRChat และเข้าสู่โลกเป้าหมาย จากนั้นกดปุ่มลัดเริ่มอีกครั้ง
tr_tr: VRChat'i başlatın ve hedef dünyaya girin, ardından başlatma kısayol tuşuna tekrar basın.
uk_ua: Запустіть VRChat і увійдіть у потрібний світ, а потім знову натисніть гарячу клавішу запуску.
zh_cn: 请先启动 VRChat 并进入目标世界，然后再次按启动热键。
zh_tw: 請啟動 VRChat 並進入目標世界，然後再次按下開始快速鍵。

# AlertVrChatBackgroundTitle
source: VRChat must be in the foreground
cs_cz: VRChat musí být v popředí
de_de: VRChat muss im Vordergrund sein
es_es: VRChat debe estar en primer plano
fi_fi: VRChatin on oltava etualalla
fr_fr: VRChat doit être au premier plan
hu_hu: A VRChat-nek az előtérben kell lennie
it_it: VRChat deve essere in primo piano
ja_jp: VRChatを前面に表示する必要があります
ko_kr: VRChat이 전면에 있어야 합니다
nl_nl: VRChat moet op de voorgrond staan
pl_pl: VRChat musi być na pierwszym planie
pt_br: O VRChat deve estar em primeiro plano
ru_ru: VRChat должен быть на переднем плане
sv_se: VRChat måste vara i förgrunden
th_th: VRChat ต้องอยู่เบื้องหน้า
tr_tr: VRChat ön planda olmalı
uk_ua: VRChat має бути на передньому плані
zh_cn: VRChat 必须位于前台
zh_tw: VRChat 必須位於前景

# AlertVrChatBackgroundMessage
source: Switch to the VRChat window first, then press the start hotkey again. No mouse input was sent.
cs_cz: Nejprve přepněte do okna VRChat, poté znovu stiskněte klávesovou zkratku spuštění. Nebyl odeslán žádný vstup myši.
de_de: Wechseln Sie zuerst zum VRChat-Fenster und drücken Sie dann erneut die Starttaste. Es wurden keine Mauseingaben gesendet.
es_es: Cambia primero a la ventana de VRChat y luego vuelve a pulsar la tecla de inicio. No se envió ninguna entrada de ratón.
fi_fi: Vaihda ensin VRChat-ikkunaan ja paina sitten aloituspikanäppäintä uudelleen. Hiirisyötettä ei lähetetty.
fr_fr: Passez d’abord à la fenêtre VRChat, puis appuyez à nouveau sur le raccourci de démarrage. Aucune entrée souris n’a été envoyée.
hu_hu: Először váltson a VRChat ablakára, majd nyomja meg újra az indító gyorsbillentyűt. Nem lett egérbemenet küldve.
it_it: Prima passa alla finestra di VRChat, quindi premi di nuovo il tasto rapido di avvio. Nessun input del mouse è stato inviato.
ja_jp: 最初にVRChatウィンドウに切り替えてから、再度開始ホットキーを押してください。マウス入力は送信されませんでした。
ko_kr: 먼저 VRChat 창으로 전환한 다음 시작 단축키를 다시 누르세요. 마우스 입력은 전송되지 않았습니다.
nl_nl: Schakel eerst naar het VRChat-venster en druk daarna opnieuw op de startsneltoets. Er is geen muisinvoer verzonden.
pl_pl: Najpierw przełącz się na okno VRChat, a następnie naciśnij ponownie skrót startu. Nie wysłano żadnych danych myszy.
pt_br: Mude para a janela do VRChat primeiro e pressione o atalho de iniciar novamente. Nenhuma entrada de mouse foi enviada.
ru_ru: Сначала переключитесь на окно VRChat, затем снова нажмите горячую клавишу запуска. Ввод мыши не отправлялся.
sv_se: Växla till VRChat-fönstret först, tryck sedan på startkortkommandot igen. Ingen musinmatning skickades.
th_th: สลับไปที่หน้าต่าง VRChat ก่อน จากนั้นกดปุ่มลัดเริ่มอีกครั้ง ไม่มีการส่งอินพุตเมาส์ใด ๆ
tr_tr: Önce VRChat penceresine geçin, ardından başlatma kısayol tuşuna tekrar basın. Hiçbir fare girişi gönderilmedi.
uk_ua: Спочатку перейдіть у вікно VRChat, а потім знову натисніть гарячу клавішу запуску. Жодні дії мишею не надсилалися.
zh_cn: 请先切换到 VRChat 窗口，再次按启动热键。本次没有发送任何鼠标输入。
zh_tw: 請先切換至 VRChat 視窗，然後再次按下開始快速鍵。未傳送任何滑鼠輸入。

# AlertHotkeyFailedTitle
source: The start / stop hotkey is unavailable
cs_cz: Klávesová zkratka spuštění / zastavení není k dispozici
de_de: Die Tastenkombination zum Starten/Stoppen ist nicht verfügbar
es_es: La tecla de acceso rápido de inicio/detención no está disponible
fi_fi: Aloitus-/pysäytyspikanäppäin ei ole käytettävissä
fr_fr: Le raccourci clavier de démarrage / arrêt est indisponible
hu_hu: Az indítás / leállítás gyorsbillentyű nem érhető el
it_it: Il tasto rapido avvia/ferma non è disponibile
ja_jp: 開始 / 停止ホットキーは利用できません
ko_kr: 시작/중지 단축키를 사용할 수 없음
nl_nl: De sneltoets starten/stoppen is niet beschikbaar
pl_pl: Skrót start / stop jest niedostępny
pt_br: O atalho de iniciar/parar está indisponível
ru_ru: Горячая клавиша запуска / остановки недоступна
sv_se: Kortkommandot för start/stopp är inte tillgängligt
th_th: ปุ่มลัดเริ่ม/หยุดไม่พร้อมใช้งาน
tr_tr: Başlat / durdur kısayol tuşu kullanılamıyor
uk_ua: Гаряча клавіша запуску / зупинки недоступна
zh_cn: 启动 / 停止热键不可用
zh_tw: 開始／停止快速鍵無法使用
